Repository: Sqooby/books_app
Catalog: lib/l10n/intl_*.arb
Languages: pl

source: Collections
pl: Kolekcje

source: Favourites
pl: Ulubione

source: Remaining
pl: Pozostałe

source: See more
pl: Zobacz więcej

source: Load Again!
pl: Załaduj ponownie!

source: Back
pl: Wróć

# cacheInfo
source: You operate on cache memory
pl: Działasz na pamięci podręcznej

source: Save
pl: Zapisz

# searchByName
source: Search by phrase
pl: Wyszukaj po frazie

# sortByAthAsc
source: Sort by authors ascending
pl: Sortuj po autorach rosnąco

# sortByAthDes
source: Sort by authors descending
pl: Sortuj po autorach malejąco

# sortByTitleAsc
source: Sort by titles ascending
pl: Sortuj po tytule rosnąco

# sortByTitleDes
source: Sort by titles descending
pl: Sortuj po tytule malejąco

# notDownData
source: Failed to enter data
pl: Nie udalo się pobrać danych

source: Read
pl: Czytaj

source: Also check
pl: Zobacz również
